/* Background label string */
"Background" = "背景";

/* Configuration label string */
"Configuration" = "配置";

/* Skill One label string */
"Easy" = "容易";

/* Game label string */
"Game" = "遊戯";

/* Skill Three label string */
"Hard" = "困難";

/* L1 label string */
"L1" = "L1";

/* L2 label string */
"L2" = "L2";

/* L3 label string */
"L3" = "L3";

/* L4 label string */
"L4" = "L4";

/* Level label string */
"Level" = "レベル";

/* Level Four label string */
"Level Four" = "レベル4";

/* Level One label string */
"Level One" = "レベル1";

/* Level three label string */
"Level Three" = "レベル3";

/* Level two label string */
"Level Two" = "レベル2";

/* Skill Two label string */
"Medium" = "中の難易度";

/* Paper Background label string */
"Paper Background" = "方眼紙の背景";

/* Pause label string */
"Pause" = "休止";

/* Reset label string */
"Reset" = "再設定";

/* Resume label string */
"Resume" = "恢复";

/* S1 label string */
"S1" = "S1";

/* S2 label string */
"S2" = "S2";

/* S3 label string */
"S3" = "S3";

/* Score label string */
"Score" = "スコア";

/* Setting label string */
"Setting" = "設定";

/* Skill label string */
"Skill" = "スキル";

/* Sound label string */
"Sound" = "音響";

/* Start label string */
"Start" = "開始";

/* Stop label string */
"Stop" = "終止";

/* Time label string */
"Time" = "時間";

/* Upto label string */
"Upto" = "最大";

/* NetworkWarn label string */
"NetworkWarn" = "ゲームのこのバージョンでは、インターネット接続が必要です！";

/*Share label string*/
"Share" = "共有";

/*Sharinglang label string*/
"Language for posting (The default is English)" = "共有の言語（デフォルトは英語です）";

/*SharingOption label string*/
"Game playing information for posting" = "ゲームは、共有のための情報を再生する";

/*Sharinglangname label string*/
"language name" = "日本語";

/*PostTitle label string*/
"Playing game <Flying Cow/ChuiNiu>" = "ゲーム (飞行牛) を再生する";

/*MyLastWin label string*/
"My last winning score" = "私の最後の優勝スコア";

/*TodayLastWin label string*/
"My today's winning score" = "私の今日の優勝スコア";

/*TotalLastWin label string*/
"My total winning score" = "私の総優勝スコア";

/*OS_LANGSETTING setting string*/
"OS_LANGSETTING" = "3";

/*No record sharing label string*/
"No record to share" = "記録なし"; 

/*Flying Cow <lite> label string*/
"Flying Cow <lite>" = "飞行牛 (lite)";


/*Share On Facebook label string*/
"Share On Facebook" = "Facebookでシェア";

/* AskString string */
"AskString" = "これは、オンライン広告と無料版です。任意のオンライン広告なしの有料版を購入する。あなたはそれを購入したいですか？";

/* Purchase string */
"Purchase" = "購入";

/* No thanks string */
"NoThanks" = "まさか！";

/* CannotPayment string */
"CannotPayment" = "ある問題は、この購入のために支払いをすることです。してくださいもう一度お試しください。"; 

/* BuyConfirm string */
"BuyConfirm" = "あなたは既にこのアイテムを購入している場合は、再度請求されません。";

/* TransactionFailure string */
"TransactionFailure" = "この買収のトランザクションに失敗しました。してくださいもう一度お試しください。"; 

/* Buy it string */
"BuyIt" = "購入!";

/*Total play label string*/
"Total's play" = "総数";

/*Achievement One Title's string*/
"Achievement One Title" = "牛を吹くのプロフェッショナルプレーヤー";

/*Achievement Two Title's string*/
"Achievement Two Title" = "牛を吹くのマスター";

/*Achievement Three Title's string*/
"Achievement Three Title" = "牛を吹くのチャンピオン";

/*Achievement Four Title's string*/
"Achievement Four Title" = "牛を吹いての王";

/*Create New Game Lobby label string*/
"Create New Game Lobby" = "新しいゲームのロビーを作成する";

/*Search Game Lobby label string*/
"Search Game Lobby" = "ゲームロビーを見つける";

/*Game Lobby label string*/
"Game Lobby" = "ゲームロビー";

/*OK string*/
"OK" = "OK";

/*Cancel string*/
"Cancel" = "取消";

/*Yes string*/
"Yes" = "はい";

/*No string*/
"No" = "しない";

/*Close string*/
"Close" = "閉じ";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*EmailFailed string*/
"EmailFailed" = "電子メールの送信に失敗しました。";

/*MessageFailed string*/
"MessageFailed" = "メッセージの送信に失敗しました。";

/*I like game string*/
"I like game" = "私はこのゲームが好き";

/*Tell Friend string*/
"Tell Friend" = "友達にお勧めします";

/*Post Score string */
"Post Score" = "ゲームのスコア";

/*ClickToClose string*/
"ClickToClose" = "クリックして閉じる.";

/*Play Current Game label string*/
"Play Current Game" = "現在のゲームをプレイ";

/*"Play New Level Game" string*/
"Play New Level Game" = "新しいレベルのゲームをプレイ";

/*Share Game Result string*/
"Share Game Result" = "共有ゲーム結果";

/*Game Total Score string*/
"Game Total Score" = "ゲームの合計スコア";

/*"Cannot play selected game" string*/
"Cannot play selected game" = "Cannot play selected game";

/*"Friends" string*/
"Friends" = "フレンズ";

/*"Other players" string*/
"Other players" = "他のプレイヤー";

/*"Earned Score/Per Game"*/
"Earned Score/Per Game" = "獲得スコア/当たりゲーム";

/*"Lost Score/Per Game"*/
"Lost Score/Per Game" = "失われたスコア/当たりゲーム";

/*"Required Score/Per Game"*/
"Required Score/Per Game" = "必要なスコア/当たりゲーム";

/*"Records"*/
"Records" = "記録";

/*Congratulation!*/
"Congratulation!" = "おめでとう！";

"RestorePurchase" = "購入を復元する"; 

"ReviewGamerOnlineStatus" = "プレイヤーオンラインリアルタイムレコードをチェック";

"StartOnlineGame" = "オンラインゲームを起動します";

"AWS Service Failed" = "ゲームプレイヤーのオンラインリアルタイムレコードへのアクセスに失敗しました";

"Won" = "ウォン";

"Lost" = "失われた";

